<?php
return [
	'Add User' => 'Колдонуучу кошуу',
	'Blocked' => 'Бөгөттөлгөн',
	'Confirmed' => 'Тастыкталган',
	'Create User' => 'Колдонуучу түзүү',
	'Created' => 'Түзүлгөн',
	'Delete' => 'Өчүрүү',
	'Email' => 'Электрондук почта',
	'Joined on {date}' => '{date} күнү катталган',
	'Status' => 'Абалы',
	'Update' => 'Жаңыртуу',
	'Update User' => 'Колдонуучуну жаңыртуу',
	'User Profile' => 'Колдонуучунун профили',
	'Username' => 'Колдонуучунун аты',
	'Users' => 'Колдонуучулар',
	'View' => 'Көрүү',
];
