<?php
return [
	'Add User' => 'Добавить пользователя',
	'Blocked' => 'Заблокирован',
	'Confirmed' => 'Подтверждён',
	'Create User' => 'Создать пользователя',
	'Created' => 'Создан',
	'Delete' => 'Удалить',
	'Email' => 'Электронная почта',
	'Joined on {date}' => 'Зарегистрирован {date}',
	'Status' => 'Статус',
	'Update' => 'Обновить',
	'Update User' => 'Обновить пользователя',
	'User Profile' => 'Профиль пользователя',
	'Username' => 'Имя пользователя',
	'Users' => 'Пользователи',
	'View' => 'Просмотр',
];
