<?php
return [
	'name' => "Монгол",
	'code' => "MN",
	'lang' => "mn",
	'locale' => "mn_MN",
	'description' => "Төв Азийн баян, олон янзын хөгжим болон соёлыг англи хэлээр ярьдаг дэлхийд танилцуулах.",
	'keywords' => "Төв Ази, Казахстан, Киргизстан, Тажикистан, Туркменистан, Узбекистан, Азербайжан, Монгол, Түргүүд, Якут, Саха, Тува, Сибирь, Монголчууд, Азербайжан хөгжим, Казах хөгжим, Киргиз хөгжим, Монгол хөгжим, Тажик хөгжим, Туркмен хөгжим, Узбекийн хөгжим, Төв Азийн хөгжим, Түрэгийн хөгжим, Монголын хөгжим, Якутын хөгжим, Саха хөгжим, Тува хөгжим, Сибирийн хөгжим, Азербайжаны соёл, Казахын соёл, Киргизийн соёл, Монголын соёл, Тажикийн соёл, Туркменийн соёл, Узбекийн соёл, Төв Азийн соёл, Түрэгийн соёл, Монголын соёл, Якутын соёл, Саха соёл, Тува соёл, Сибирийн соёл, Төв Азийн мэдээ, Азербайжаны мэдээ, Казахын мэдээ, Киргизийн мэдээ, Монголын мэдээ, Тажикийн мэдээ, Туркменийн мэдээ, Узбекийн мэдээ, Түрэгийн мэдээ, Монголын мэдээ, Якутын мэдээ, Саха мэдээ, Тува мэдээ, Сибирийн мэдээ, Азербайжаны урлаг, Казахын урлаг, Киргизийн урлаг, Монголын урлаг, Тажикийн урлаг, Туркменийн урлаг, Узбекийн урлаг, Төв Азийн урлаг, Түрэгийн урлаг, Монголын урлаг, Якутын урлаг, Саха урлаг, Тува урлаг, Сибирийн урлаг",
	'origin' => "Энэ захидал анх {Substack} дээр нийтлэгдсэн.",
	'footer1' => "Steppe West бидний суурьшсан газар болох {GubbiGubbi} (мөн {KabiKabi} гэж нэрлэдэг) ард түмнийг хүлээн зөвшөөрдөг.",
	'footer2' => "Steppe West ашгийн бус байгууллага бөгөөд үргэлж тийм байх болно.",
	'footer3' => "Steppe West {UA} Украин болон {PS} Палестинтай хамт байна.",
	'copy' => "Зохиогчийн эрх © Steppe West 2024.",
];
