<?php
return [
	'name' => "Тоҷикӣ",
	'code' => "TJ",
	'lang' => "tg",
	'locale' => "tg_TJ",
	'description' => "Намоиш додани мусиқӣ ва фарҳангҳои ғанӣ ва гуногуни Осиёи Марказӣ ба ҷаҳони англисзабон.",
	'keywords' => "Осиёи Марказӣ, Қазоқистон, Қирғизистон, Тоҷикистон, Туркманистон, Ӯзбекистон, Озарбойҷон, Муғулистон, Туркҳо, Яқут, Саха, Тува, Сибир, Муғулҳо, Мусиқии озарбойҷонӣ, Мусиқии қазоқӣ, Мусиқии қирғизӣ, Мусиқии муғулӣ, Мусиқии тоҷикӣ, Мусиқии туркманӣ, Мусиқии ӯзбекӣ, Мусиқии Осиёи Марказӣ, Мусиқии туркӣ, Мусиқии муғулӣ, Мусиқии яқутӣ, Мусиқии Саха, Мусиқии тувагӣ, Мусиқии сибирӣ, Фарҳанги озарбойҷонӣ, Фарҳанги қазоқӣ, Фарҳанги қирғизӣ, Фарҳанги муғулӣ, Фарҳанги тоҷикӣ, Фарҳанги туркманӣ, Фарҳанги ӯзбекӣ, Фарҳанги Осиёи Марказӣ, Фарҳанги туркӣ, Фарҳанги муғулӣ, Фарҳанги яқутӣ, Фарҳанги Саха, Фарҳанги тувагӣ, Фарҳанги сибирӣ, Ахбори Осиёи Марказӣ, Ахбори озарбойҷонӣ, Ахбори қазоқӣ, Ахбори қирғизӣ, Ахбори муғулӣ, Ахбори тоҷикӣ, Ахбори туркманӣ, Ахбори ӯзбекӣ, Ахбори туркӣ, Ахбори муғулӣ, Ахбори яқутӣ, Ахбори Саха, Ахбори тувагӣ, Ахбори сибирӣ, Санъати озарбойҷонӣ, Санъати қазоқӣ, Санъати қирғизӣ, Санъати муғулӣ, Санъати тоҷикӣ, Санъати туркманӣ, Санъати ӯзбекӣ, Санъати Осиёи Марказӣ, Санъати туркӣ, Санъати муғулӣ, Санъати яқутӣ, Санъати Саха, Санъати тувагӣ, Санъати сибирӣ",
	'origin' => "Ин нома аслан дар {Substack} нашр шудааст.",
	'footer1' => "Steppe West мардумони {GubbiGubbi} (чунин маъруф бо {KabiKabi}), ки мо дар замини онҳо қарор дорем, эътироф мекунад.",
	'footer2' => "Steppe West як корхонаи ғайритиҷоратӣ мебошад ва ҳамеша чунин хоҳад монд.",
	'footer3' => "Steppe West бо {UA} Украина ва {PS} Фаластин ҳамраъй аст.",
	'copy' => "Ҳуқуқи муаллиф © Steppe West 2024.",
];
