<?php
return [
	'name' => "Қазақ",
	'code' => "KZ",
	'lang' => "kk",
	'locale' => "kk_KZ",
	'description' => "Орталық Азияның бай әрі алуан түрлі музыкасы мен мәдениеттерін ағылшын тілді әлемге көрсету.",
	'keywords' => "Орталық Азия, Қазақстан, Қырғызстан, Тәжікстан, Түрікменстан, Өзбекстан, Әзербайжан, Моңғолия, Түріктер, Якут, Саха, Тыва, Сібір, Моңғолдар, Әзербайжан музыкасы, Қазақ музыкасы, Қырғыз музыкасы, Моңғол музыкасы, Тәжік музыкасы, Түрікмен музыкасы, Өзбек музыкасы, Орталық Азия музыкасы, Түркі музыкасы, Моңғол музыкасы, Якут музыкасы, Саха музыкасы, Тыва музыкасы, Сібір музыкасы, Әзербайжан мәдениеті, Қазақ мәдениеті, Қырғыз мәдениеті, Моңғол мәдениеті, Тәжік мәдениеті, Түрікмен мәдениеті, Өзбек мәдениеті, Орталық Азия мәдениеті, Түркі мәдениеті, Моңғол мәдениеті, Якут мәдениеті, Саха мәдениеті, Тыва мәдениеті, Сібір мәдениеті, Орталық Азия жаңалықтары, Әзербайжан жаңалықтары, Қазақ жаңалықтары, Қырғыз жаңалықтары, Моңғол жаңалықтары, Тәжік жаңалықтары, Түрікмен жаңалықтары, Өзбек жаңалықтары, Түркі жаңалықтары, Моңғол жаңалықтары, Якут жаңалықтары, Саха жаңалықтары, Тыва жаңалықтары, Сібір жаңалықтары, Әзербайжан өнері, Қазақ өнері, Қырғыз өнері, Моңғол өнері, Тәжік өнері, Түрікмен өнері, Өзбек өнері, Орталық Азия өнері, Түркі өнері, Моңғол өнері, Якут өнері, Саха өнері, Тыва өнері, Сібір өнері",
	'origin' => "Бұл хат алғаш рет {Substack}-те жарияланған.",
	'footer1' => "Steppe West {GubbiGubbi} (сондай-ақ {KabiKabi} ретінде белгілі) халықтарының жерінде орналасқанымызды мойындайды.",
	'footer2' => "Steppe West коммерциялық емес кәсіпорын болып табылады және әрқашан солай болып қалады.",
	'footer3' => "Steppe West {UA} Украинаны және {PS} Палестинаны қолдайды.",
	'copy' => "Авторлық құқық © Steppe West 2024.",
];
