<?php
return [
	'name' => "Кыргыз",
	'code' => "KG",
	'lang' => "ky",
	'locale' => "ky_KG",
	'description' => "Борбордук Азиянын бай жана ар түрдүү музыкасын жана маданияттарын англис тилдүү дүйнөгө көрсөтүү.",
	'keywords' => "Борбордук Азия, Казакстан, Кыргызтан, Тажикстан, Түркмөнстан, Өзбекстан, Азербайжан, Монголия, Түрктөр, Якут, Саха, Тува, Сибирь, Монголдор, Азербайжан музыкасы, Казак музыкасы, Кыргыз музыкасы, Монгол музыкасы, Тажик музыкасы, Түркмөн музыкасы, Өзбек музыкасы, Борбордук Азия музыкасы, Түрк музыкасы, Монгол музыкасы, Якут музыкасы, Саха музыкасы, Тува музыкасы, Сибирь музыкасы, Азербайжан маданияты, Казак маданияты, Кыргыз маданияты, Монгол маданияты, Тажик маданияты, Түркмөн маданияты, Өзбек маданияты, Борбордук Азия маданияты, Түрк маданияты, Монгол маданияты, Якут маданияты, Саха маданияты, Тува маданияты, Сибирь маданияты, Борбордук Азия жаңылыктары, Азербайжан жаңылыктары, Казак жаңылыктары, Кыргыз жаңылыктары, Монгол жаңылыктары, Тажик жаңылыктары, Түркмөн жаңылыктары, Өзбек жаңылыктары, Түрк жаңылыктары, Монгол жаңылыктары, Якут жаңылыктары, Саха жаңылыктары, Тува жаңылыктары, Сибирь жаңылыктары, Азербайжан өнөрү, Казак өнөрү, Кыргыз өнөрү, Монгол өнөрү, Тажик өнөрү, Түркмөн өнөрү, Өзбек өнөрү, Борбордук Азия өнөрү, Түрк өнөрү, Монгол өнөрү, Якут өнөрү, Саха өнөрү, Тува өнөрү, Сибирь өнөрү",
	'origin' => "Бул кат башында {Substack}-та жарыяланган.",
	'footer1' => "Steppe West биз жайгашкан {GubbiGubbi} (ошондой эле {KabiKabi} деп белгилүү) элинин жерин тааныйт.",
	'footer2' => "Steppe West коммерциялык эмес ишкана болуп саналат жана ар дайым ошондой бойдон калат.",
	'footer3' => "Steppe West {UA} Украинаны жана {PS} Палестинаны колдойт.",
	'copy' => "Автордук укук © Steppe West 2024.",
];
