<?php
return [
	'name' => "Русский",
	'code' => "RU",
	'lang' => "ru",
	'locale' => "ru_RU",
	'description' => "Представляя богатую и разнообразную музыку и культуры Центральной Азии англоязычному миру.",
	'keywords' => "Центральная Азия, Казахстан, Кыргызстан, Таджикистан, Туркменистан, Узбекистан, Азербайджан, Монголия, Тюрки, Якут, Саха, Тува, Сибирь, Монголы, Азербайджанская музыка, Казахская музыка, Кыргызская музыка, Монгольская музыка, Таджикская музыка, Туркменская музыка, Узбекская музыка, Центральноазиатская музыка, Тюркская музыка, Монгольская музыка, Якутская музыка, Саха музыка, Тувинская музыка, Сибирская музыка, Азербайджанская культура, Казахская культура, Кыргызская культура, Монгольская культура, Таджикская культура, Туркменская культура, Узбекская культура, Центральноазиатская культура, Тюркская культура, Монгольская культура, Якутская культура, Саха культура, Тувинская культура, Сибирская культура, Центральноазиатские новости, Азербайджанские новости, Казахские новости, Кыргызские новости, Монгольские новости, Таджикские новости, Туркменские новости, Узбекские новости, Тюркские новости, Монгольские новости, Якутские новости, Саха новости, Тувинские новости, Сибирские новости, Азербайджанское искусство, Казахское искусство, Кыргызское искусство, Монгольское искусство, Таджикское искусство, Туркменское искусство, Узбекское искусство, Центральноазиатское искусство, Тюркское искусство, Монгольское искусство, Якутское искусство, Саха искусство, Тувинское искусство, Сибирское искусство",
	'origin' => "Это письмо было первоначально опубликовано на {Substack}.",
	'footer1' => "Steppe West признает народ {GubbiGubbi} (также известный как {KabiKabi}), на земле которых мы находимся.",
	'footer2' => "Steppe West является и всегда будет некоммерческим предприятием.",
	'footer3' => "Steppe West поддерживает {UA} Украину и {PS} Палестину.",
	'copy' => "Авторское право © Steppe West 2024.",
];
